
[HUDReticuleHintIcons]
HUDReticuleHintIcons_None_DisplayText=<col:Tutorial_KeyPress><key:DoCSAKeyPressed>    DNT - DO NOT TRANSLATE
HUDReticuleHintIcons_Antigraffiti_DisplayText=<col:Tutorial_KeyPress><key:DoCSAKeyPressed>    <col:White_Transparent>Cover Up</col>
HUDReticuleHintIcons_Arrest_DisplayText=<col:Tutorial_KeyPress><key:DoCSAKeyPressed>    <col:White_Transparent>Arrest</col>
HUDReticuleHintIcons_Rescue_DisplayText=<col:Tutorial_KeyPress><key:DoCSAKeyPressed>    <col:White_Transparent>Rescue</col>
HUDReticuleHintIcons_Arrested_DisplayText=<col:Tutorial_KeyPress><key:DoCSAKeyPressed>    <col:White_Transparent>Arrested Player</col>
HUDReticuleHintIcons_Arson_DisplayText=<col:Tutorial_KeyPress><key:DoCSAKeyPressed>    <col:White_Transparent>Burn</col>
HUDReticuleHintIcons_BombDisposal_DisplayText=<col:Tutorial_KeyPress><key:DoCSAKeyPressed>    <col:White_Transparent>Disarm Bomb</col>
HUDReticuleHintIcons_Bombing_DisplayText=<col:Tutorial_KeyPress><key:DoCSAKeyPressed>    <col:White_Transparent>Arm Bomb</col>
HUDReticuleHintIcons_BuildingArson_DisplayText=<col:Tutorial_KeyPress><key:DoCSAKeyPressed>    <col:White_Transparent>Burn Building</col>
HUDReticuleHintIcons_Burglary_DisplayText=<col:Tutorial_KeyPress><key:DoCSAKeyPressed>    <col:White_Transparent>Break In</col>
HUDReticuleHintIcons_CargoInteraction_DisplayText=<col:Tutorial_KeyPress><key:DoCSAKeyPressed>    <col:White_Transparent>Store/Retrieve Cargo</col>
HUDReticuleHintIcons_VehicleCargo_DisplayText=<col:Tutorial_KeyPress><key:DoCSAKeyPressed>    <col:White_Transparent>Stow/Retrieve Cargo</col>
HUDReticuleHintIcons_ForcedEntry_DisplayText=<col:Tutorial_KeyPress><key:DoCSAKeyPressed>    <col:White_Transparent>Force Entry</col>
HUDReticuleHintIcons_Graffiti_DisplayText=<col:Tutorial_KeyPress><key:DoCSAKeyPressed>    <col:White_Transparent>Spray</col>
HUDReticuleHintIcons_Hacking_DisplayText=<col:Tutorial_KeyPress><key:DoCSAKeyPressed>    <col:White_Transparent>Hack</col>
HUDReticuleHintIcons_Investigate_DisplayText=<col:Tutorial_KeyPress><key:DoCSAKeyPressed>    <col:White_Transparent>Investigate</col>
HUDReticuleHintIcons_PickUpItem_DisplayText=<col:Tutorial_KeyPress><key:DoCSAKeyPressed>    <col:White_Transparent>Pick Up</col>
HUDReticuleHintIcons_RC_Door_DisplayText=<col:Tutorial_KeyPress><key:DoCSAKeyPressed>    <col:White_Transparent>Open Door</col>
HUDReticuleHintIcons_RC_Fence_DisplayText=<col:Tutorial_KeyPress><key:DoCSAKeyPressed>    <col:White_Transparent>Jump Fence</col>
HUDReticuleHintIcons_RC_Ladder_DisplayText=<col:Tutorial_KeyPress><key:DoCSAKeyPressed>    <col:White_Transparent>Climb Ladder</col>
HUDReticuleHintIcons_Sabotage_DisplayText=<col:Tutorial_KeyPress><key:DoCSAKeyPressed>    <col:White_Transparent>Sabotage</col>
HUDReticuleHintIcons_VehicleArson_DisplayText=<col:Tutorial_KeyPress><key:DoCSAKeyPressed>    <col:White_Transparent>Burn Vehicle</col>
HUDReticuleHintIcons_VehicleBreakIn_DisplayText=<col:Tutorial_KeyPress><key:DoCSAKeyPressed>    <col:White_Transparent>Break Into Vehicle</col>
HUDReticuleHintIcons_VehicleEnter_DisplayText=<col:Tutorial_KeyPress><key:DoCSAKeyPressed>    <col:White_Transparent>Enter Vehicle</col>
HUDReticuleHintIcons_VehicleLooting_DisplayText=<col:Tutorial_KeyPress><key:DoCSAKeyPressed>    <col:White_Transparent>Loot Vehicle</col>
HUDReticuleHintIcons_VehicleTheft_DisplayText=<col:Tutorial_KeyPress><key:DoCSAKeyPressed>    <col:White_Transparent>Steal Vehicle</col>
HUDReticuleHintIcons_Vandalism_DisplayText=Target
HUDReticuleHintIcons_DefendTarget_DisplayText=Defend
;
;   UNUSED?
;
HUDReticuleHintIcons_Player_DisplayText=<col:Tutorial_KeyPress><key:DoCSAKeyPressed>    Interact with Player
HUDReticuleHintIcons_Mailbox_DisplayText=<col:Tutorial_KeyPress><key:DoCSAKeyPressed>    Check Mail
HUDReticuleHintIcons_Contact_DisplayText=<col:Tutorial_KeyPress><key:DoCSAKeyPressed>    Speak to Contact
HUDReticuleHintIcons_FindTarget_Character_DisplayText=<col:Tutorial_KeyPress><key:DoCSAKeyPressed>    Speak to Developer
HUDReticuleHintIcons_Mugging_DisplayText=<col:Tutorial_KeyPress><key:DoCSAKeyPressed>    Mug